{
  "title": "Bandoneon Resonance #1",
  "subtitle": "NEONS & NEUTRALS",
  "description": "A Circuit for Bandoneon, Electronics & Movement",
  "introduction": "Cities breathe. Their rhythm pulses between stillness and velocity, between neon-lit intensity and the muted hum of quiet streets. Neons & Neutrals exists within this oscillation, where raw energy meets restraint, where distortion meets silence. The bandoneon, stretched beyond its traditional voice, becomes an extension of this urban landscape: expanding, augmenting, and reframing the narratives I carry.",
  "scenes": [
    {
      "title": "I. INTERSECTIONS: BETWEEN STILLNESS & MOTION",
      "text": "Before the first light, everything is weightless. The soundscape dissolves into echoes, textures layered, stretched, fragmented. The bandoneon inhales deeply, its bellows expanding like empty avenues at dawn. There is a choice to be made, but no obvious path. Sometimes the wrong turn is still a direction. The city listens, recalibrates. The second input allows for deviation, for movement within a system."
    },
    {
      "title": "II. THE GRID: NIGHT CIRCUITS",
      "text": "The city imposes its energy. Pulsing beats emerge from the electric veins of concrete streets. A world of rhythms. The input isn't always compliant: it resists, glitches, demands to be wrestled with. But within the friction, there is freedom. The neon signs blink like signals, calling out: where do I go next?"
    },
    {
      "title": "III. SPILLED LIGHTS: A DISTORTED TANGO",
      "text": "The dance is not in the movement, but in the moment just before it happens. A tango pulled apart and reassembled, its gestures distorted by reflections and refractions of memories. Here, everything collides: the sound of restless traffic, the heartbeat of a fading melody, the push and pull of decisions that can't be undone. The bandoneon breathes with me, or at least, it should."
    }
  ],
  "closing": "Neons & Neutrals is an act of navigating. Of getting lost. Of finding rhythm in unpredictability. The city sleeps, the city wakes, and somewhere in between, sound finds its shape.",
  "button": "Visit Extended Bandoneon",
  "languageSwitch": "Español"
}
